/* Cancel */
"picker.navigation.cancel-button" = "キャンセル";

/* Done */
"picker.navigation.done-button" = "次へ";

/* Navigation bar default title */
"picker.navigation.title" = "写真を選択";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ 選択中";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ 選択中";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ 選択中";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 選択中";

/* 1 Video Selected */
"picker.selection.single-video" = "1 選択中";

/* All photos */
"picker.table.all-photos-label" = "カメラロール";

/* Smart Albums */
"picker.table.smart-albums-header" = "その他";

/* Albums */
"picker.table.user-albums-header" = "アルバム";

